[
  "obsidian-dynamic-toc",
  "calendar",
  "obsidian-git",
  "obsidian-commits",
  "obsidian-qrcode-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-file-cleaner",
  "obsidian-kanban",
  "dataview",
  "dbfolder",
  "obsidian-find-and-replace-in-selection",
  "obsidian-linter",
  "obsidian-metatable",
  "obsidian-stack-overflow",
  "templater-obsidian",
  "simple-embeds",
  "obsidian-textgenerator-plugin"
]