[
  "obsidian-timelines",
  "obsidian-dynamic-toc",
  "calendar",
  "obsidian-git",
  "obsidian-commits",
  "obsidian-qrcode-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-file-cleaner",
  "mdx-as-md-obsidian",
  "obsidian-tomorrows-daily-note",
  "digitalgarden",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin"
]